[
  {
    "tipo": "artigo",
    "titulo": "NLRP3 gene polymorphisms and expression in rheumatoid arthritis",
    "subtitulo": "A systematic review and meta-analysis",
    "autores": "Cheng, L.; Zhang, X.; Li, Y.; Wang, P.; Du, Z.",
    "ano": "2021",
    "revista": "Experimental and Therapeutic Medicine",
    "volume": "22",
    "numero": "4",
    "paginas": "1-9",
    "paginaInicial": "1",
    "paginaFinal": "9",
    "doi": "10.3892/etm.2021.10549",
    "notaAdicional": "Artigo em inglês",
    "htmlFormatado": "<p>CHENG, L.; ZHANG, X.; LI, Y.; WANG, P.; DU, Z. <em>et al</em>. NLRP3 gene polymorphisms and expression in rheumatoid arthritis: A systematic review and meta-analysis. <b>Experimental and Therapeutic Medicine</b>, v. 22, n. 4, p. 1-9, 2021. DOI: 10.3892/etm.2021.10549. Artigo em inglês.</p>"
  },
  {
    "tipo": "artigo",
    "titulo": "Polymorphisms and expression of inflammasome genes are associated with the development and severity of rheumatoid arthritis in Brazilian patients",
    "autores": "Addobbati, C.; Brandão, L. A. C.; Guimarães, R. L.; Pancoto, J. A. T.; Donadi, E. A.; Crovella, S.; Sandrin-Garcia, P.",
    "ano": "2018",
    "revista": "Inflammation Research",
    "volume": "67",
    "paginas": "255-264",
    "paginaInicial": "255",
    "paginaFinal": "264",
    "htmlFormatado": "<p>ADDOBBATI, C.; BRANDÃO, L. A. C.; GUIMARÃES, R. L.; PANCOTO, J. A. T.; DONADI, E. A.; CROVELLA, S.; SANDRIN-GARCIA, P. <em>et al</em>. Polymorphisms and expression of inflammasome genes are associated with the development and severity of rheumatoid arthritis in Brazilian patients. <b>Inflammation Research</b>, v. 67, p. 255-264, 2018.</p>"
  },
  {
    "tipo": "artigo",
    "titulo": "Rheumatoid arthritis disease activity measures",
    "subtitulo": "American College of Rheumatology recommendations for use in clinical practice",
    "autores": "Anderson, J.; Caplan, L.; Yazdany, J.; Robbins, M.; Neogi, T.; Michaud, K.; Saag, K.; O'Dell, J.; Kazi, S.",
    "ano": "2012",
    "revista": "Arthritis Care & Research (Hoboken)",
    "volume": "64",
    "numero": "5",
    "paginas": "640-647",
    "paginaInicial": "640",
    "paginaFinal": "647",
    "mes": "Maio",
    "doi": "10.1002/acr.21649",
    "htmlFormatado": "<p>ANDERSON, J.; CAPLAN, L.; YAZDANY, J.; ROBBINS, M.; NEOGI, T.; MICHAUD, K.; SAAG, K.; O'DELL, J.; KAZI, S. <em>et al</em>. Rheumatoid arthritis disease activity measures: American College of Rheumatology recommendations for use in clinical practice. <b>Arthritis Care & Research (Hoboken)</b>, v. 64, n. 5, p. 640-647, Maio, 2012. DOI: 10.1002/acr.21649.</p>"
  },
  {
    "tipo": "artigo",
    "titulo": "Genetic susceptibility to rheumatoid arthritis",
    "subtitulo": "an emerging picture",
    "autores": "Barton, A.; Worthington, J.",
    "ano": "2009",
    "revista": "Arthritis and Rheumatism",
    "volume": "61",
    "numero": "10",
    "paginas": "1441-1446",
    "paginaInicial": "1441",
    "paginaFinal": "1446",
    "mes": "15 out.",
    "doi": "10.1002/art.24672",
    "htmlFormatado": "<p>BARTON, A.; WORTHINGTON, J. <em>et al</em>. Genetic susceptibility to rheumatoid arthritis: an emerging picture. <b>Arthritis and Rheumatism</b>, v. 61, n. 10, p. 1441-1446, 15 out., 2009. DOI: 10.1002/art.24672.</p>"
  },
  {
    "tipo": "artigo",
    "titulo": "Association study of CARD8 (p. C10X) and NLRP3 (p. Q705K) variants with rheumatoid arthritis in French and Tunisian populations",
    "autores": "Ben Hamad, M.; Cornelis, F.; Mbarek, H.; Chabchoub, G.; Marzouk, S.; Bahloul, Z.; Rebai, A.; Fakhfakh, F.; Gaddour, L.; Maalej, A.",
    "ano": "2012",
    "revista": "International Journal of Immunogenetics",
    "volume": "39",
    "numero": "2",
    "paginas": "131-136",
    "paginaInicial": "131",
    "paginaFinal": "136",
    "htmlFormatado": "<p>BEN HAMAD, M.; CORNELIS, F.; MBAREK, H.; CHABCHOUB, G.; MARZOUK, S.; BAHLOUL, Z.; REBAI, A.; FAKHFAKH, F.; GADDOUR, L.; MAALEJ, A. <em>et al</em>. Association study of CARD8 (p. C10X) and NLRP3 (p. Q705K) variants with rheumatoid arthritis in French and Tunisian populations. <b>International Journal of Immunogenetics</b>, v. 39, n. 2, p. 131-136, 2012.</p>"
  },
  {
    "tipo": "artigo",
    "titulo": "SNP in PTPN22, PADI4, and STAT4 but Not TRAF1 and CD40 Increase the Risk of Rheumatoid Arthritis in Polish Population",
    "autores": "Budlewski, T.; Paradowska-Gorycka, A.; Romanowska-Prochnicka, K.; Walczyk, M.; Olesinska, M.",
    "ano": "2023",
    "revista": "International Journal of Molecular Sciences",
    "volume": "24",
    "numero": "8",
    "paginas": "7586",
    "fasciculo": "8",
    "doi": "10.3390/ijms24087586",
    "htmlFormatado": "<p>BUDLEWSKI, T.; PARADOWSKA-GORYCKA, A.; ROMANOWSKA-PROCHNICKA, K.; WALCZYK, M.; OLESINSKA, M. <em>et al</em>. SNP in PTPN22, PADI4, and STAT4 but Not TRAF1 and CD40 Increase the Risk of Rheumatoid Arthritis in Polish Population. <b>International Journal of Molecular Sciences</b>, v. 24, n. 8, fasc. 8, p. 7586, 2023. DOI: 10.3390/ijms24087586.</p>"
  }
] 